/* Title for the main Screen */
"AddViewScreenTitle" = "خادم السیاره";

/* Label for the index number of the current car */
"CarNumberLabel" = "السیاره رقم";

/* The text for the edit button */
"Edit" = "تحریر";

/* The text for the info button on the top right hand side */
"info" = "اطلاعات";

/* The text for the new car button */
"NewCar" = "سیاره جدید";

/* The text for the next car button */
"Next" = "تالی";

/* The text for the previous car button */
"Previous" = "سابق";

/* Label for showing the total number of cars */
"TotalCarLabel" = "مجموع السیاره";

